const languages = [
	{
    "value": "Английский",
    "label": "Английский"
  },
  {
    "value": "Арабский",
    "label": "Арабский"
  },
  {
    "value": "Беларусский",
    "label": "Беларусский"
  },
  {
    "value": "Болгарский",
    "label": "Болгарский"
  },
  {
    "value": "Греческий",
    "label": "Греческий"
  },
  {
    "value": "Датский",
    "label": "Датский"
  },
  {
    "value": "Иврит",
    "label": "Иврит"
  },
  {
    "value": "Исландский",
    "label": "Исландский"
  },
  {
    "value": "Испанский",
    "label": "Испанский"
  },
  {
    "value": "Итальянский",
    "label": "Итальянский"
  },
  {
    "value": "Казахский",
    "label": "Казахский"
  },
  {
    "value": "Китайский",
    "label": "Китайский"
  },
  {
    "value": "Кыргызский",
    "label": "Кыргызский"
  },
  {
    "value": "Монгольский",
    "label": "Монгольский"
  },
  {
    "value": "Немецкий",
    "label": "Немецкий"
  },
  {
    "value": "Норвежский",
    "label": "Норвежский"
  },
  {
    "value": "Польский",
    "label": "Польский"
  },
	{
		"value": "Португальский",
		"label": "Португальский",
	},
  {
    "value": "Русский",
    "label": "Русский"
  },
  {
    "value": "Таджикский",
    "label": "Таджикский"
  },
  {
    "value": "Туркменский",
    "label": "Туркменский"
  },
  {
    "value": "Узбекский",
    "label": "Узбекский"
  },
  {
    "value": "Украинский",
    "label": "Украинский"
  },
  {
    "value": "Финский",
    "label": "Финский"
  },
  {
    "value": "Французский",
    "label": "Французский"
  },
  {
    "value": "Хинди",
    "label": "Хинди"
  },
  {
    "value": "Шведский",
    "label": "Шведский"
  },
  {
    "value": "Японский",
    "label": "Японский"
  }
];

export default languages;